[
  "marp-slides",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "various-complements",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-linter",
  "quickadd",
  "smart-connections"
]